const pack = (date, user, wame) => {
return `┏━🔥࿗ 𝙱𝚛𝚒𝚣𝚊𝚜-𝚋𝚘𝚝 𝚞𝚕𝚝𝚒𝚖𝚊𝚝𝚎 ࿗🔥━┓
║                                                           
║ _*🕐 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} 🕐*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*🌎 𝐖𝐚𝐦𝐞: ${wame} 🌎*_                                        
║                                                           
┣══════𝑺𝒊𝒈𝒂 𝒏𝒂𝒔 𝒓𝒆𝒅𝒆𝒔 𝒔𝒐𝒄𝒊𝒂𝒊𝒔══════┫
║
║ _*📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦:*_ brizasbot01
║
║ _*🤖𝐆𝐢𝐭𝐡𝐮𝐛:*_
║ _*🌐https://suaurl.com/f31687 🌐*_
║
║ _*📹 𝐘𝐨𝐮𝐭𝐮𝐛𝐞:*_
║ _*🌐https://suaurl.com/c12fe7 🌐*_
║
┗════════════════════════┛
» 🥵Vazio🥵 «
}
exports.pack = pack
